"Due: %@" = "기한: %@";
"Topics" = "주제";
"Upload" = "업로드";
"Align Levels" = "레벨 정렬";
"Siblings" = "형제";
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "죄송합니다만 라이선스 이름과 코드가 일치하지 않습니다. 다시 입력해주십시오 (대소문자를 구분합니다)";
"New Parent" = "새 부모";
"Create" = "만들기";
"Compose Email" = "이메일 작성";
"Settings" = "설정";
"Library Images" = "라이브러리 이미지";
"Show Status Bar" = "상태 표시줄 표시";
"Make Topic(s)" = "주제 만들기";
"Maps" = "맵";
"Failed to reveal saved passwords" = "저장된 비밀번호를 표시하지 못했습니다";
"Sync Now" = "지금 동기화";
"Thank you!" = "감사합니다!";
"Concave" = "오목";
"Light Pastel" = "밝은 파스텔";
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "현재 선택된 주제에 대해 포커스가 잠겨 있습니다.\n\n(선택된 주제 없이 이 옵션을 다시 활성화하면 포커스가 선택 항목을 따르게 됩니다.)";
"Quick Filter" = "빠른 필터";
"+ for rollup" = "+ 입력 시 롤업";
"Fill" = "채우기";
"Empty" = "비우기";
"Saved Image" = "저장된 이미지";
"Next" = "다음";
"(No auto alignment)" = "(자동 정렬 안 함)";
"Properties" = "속성";
"Swap Ends" = "끝 바꾸기";
"This map has been modified on multiple devices simultaneously - meaning there is a conflict. Please choose which version to keep. If in doubt choose Keep All.\n\nTip: Long press on a version to see a larger image." = "이 맵은 여러 기기에서 동시에 수정되어서 충돌이 존재합니다. 어떤 버전을 유지할지 선택해주십시오. 확실치 않으면 모두 유지를 선택하십시오.\n\n팁: 버전을 길게 누르면 더 큰 이미지를 볼 수 있습니다.";
"Modified Date" = "변경 날짜";
"Can only upload a single format" = "하나의 형식만 업로드할 수 있습니다";
"Circle" = "원";
"Horizontally" = "수평";
"Task Report by Project for %@" = "%@에 대한 프로젝트 작업 보고서";
"Today" = "오늘";
"Fit Selection" = "선택 맞춤";
"not equal to" = "다음과 같지 않음";
"Please enter a name for the style." = "스타일의 이름을 입력해주십시오.";
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "iThoughtsX를 고려해주셔서 감사합니다. 질문, 제안 또는 문제가 있으면 저희 웹 사이트를 방문해서 알려주시기 바랍니다.";
"This map is read-only" = "이 맵은 읽기 전용입니다";
"Diamond" = "다이아몬드";
"Cloud Accounts" = "클라우드 계정";
"New Floating" = "새 부동형 주제";
"to Clipboard" = "클립보드로";
"in the last" = "이전";
"Center 100%" = "가운데 100%";
"Last Hour" = "지난 시간";
"Center" = "가운데";
"Sort By" = "정렬 기준";
"Auto-configure Dropbox syncing?" = "Dropbox 동기화를 자동으로 설정합니까?";
"Old Password:" = "이전 비밀번호:";
"second" = "초";
"Kinked" = "굴절";
"This cannot be undone. Existing maps using this style will not be modified." = "이 작업은 취소할 수 없습니다. 이 스타일을 사용하는 기존 맵들은 수정되지 않습니다.";
"Paste" = "붙여넣기";
"Linked Maps" = "연결된 맵";
"Select a single topic then enter notes here.." = "하나의 주제를 선택한 후 이곳에 메모를 입력하세요...";
"Edit Notes/Topic" = "메모/주제 편집";
"No Fill" = "채우기 안 함";
"Research" = "연구";
"Right" = "오른쪽";
"Average progress: %@" = "평균 진행률: %@";
"Quick Thoughts" = "빠른 생각";
"Traditional" = "전통식";
"Unreachable" = "연결할 수 없음";
"Modified This Week" = "이번 주 수정됨";
"Save point functions require SQLite 3.7" = "포인트 저장 기능은 SQLite 3.7을 필요로 합니다";
"Tap the canvas with 2 fingers to show or hide the arrow keys." = "손가락 두 개로 캔버스를 눌러서 화살표 키를 표시하거나 숨깁니다.";
"Failed to send email. Do you have an email account configured?" = "이메일을 보내지 못했습니다. 이메일 계정이 설정되어 있습니까?";
"Red" = "빨간색";
"Page Load Failed" = "페이지 불러오기 실패";
"Remove Last Icon" = "마지막 아이콘 제거";
"Please wait..." = "잠시 기다려주십시오...";
"Select All" = "모두 선택";
"Ooops!" = "문제 발생!";
"Progress" = "진행률";
"Floating" = "부동형";
"Align" = "정렬";
"Branch Layout" = "가지 레이아웃";
"AppStore Receipt Validation Failed" = "AppStore 영수증 확인 실패";
"Multiple Copies Installed" = "여러 사본이 설치됨";
"Purchase iThoughts" = "iThoughts 구입";
"Auto Zoom" = "자동 확대/축소";
"Examples" = "예";
"Release Notes" = "릴리스 노트";
"words/characters %ld/%ld" = "단어/문자 %1$ld/%2$ld";
"Remove" = "제거";
"minutes" = "분";
"Oval" = "타원";
"Create Relationship" = "관계 생성";
"Link Inserted" = "링크 삽입됨";
"Sync Formats" = "동기화 형식";
"Full" = "전체";
"Leave AppStore Review" = "AppStore 리뷰 작성";
"Edit not supported. Please consider purchasing the fully functional iThoughts app." = "편집은 지원되지 않습니다. iThoughts 정식 버전을 구매해주십시오.";
"Places" = "장소";
"Edit" = "편집";
"End" = "끝";
"Research Site" = "연구 사이트";
"Color" = "색";
"More Options" = "옵션 더 보기";
"Failed to get folder contents\n(code=%ld)" = "폴더 콘텐츠를 가져오지 못했습니다\n(코드=%ld)";
"Priority2" = "우선순위2";
"Topic Shape" = "주제 모양";
"Select a single topic to view its note.." = "하나의 주제를 선택한 후 메모를 확인하세요...";
"Image Inserted" = "이미지 삽입됨";
"...by Resource" = "...리소스 기준";
"Show/Hide Notes" = "메모 표시/숨기기";
"Trash" = "휴지통";
"Flashcards" = "플래시카드";
"less than" = "다음보다 작음";
"Later" = "나중에";
"Apply" = "적용";
"Superscript" = "위 첨자";
"Point Size" = "포인트 크기";
"Open Favourite" = "즐겨찾기 열기";
"Folders" = "폴더";
"Topic Color" = "주제 색";
"Name cannot be blank" = "이름은 비워둘 수 없습니다";
"Style" = "스타일";
"Password" = "비밀번호";
"AppStore Receipt Validation Succeeded" = "AppStore 영수증 확인 성공";
"Save Image (library)" = "이미지 저장 (라이브러리)";
"TODO" = "할 일";
"Shape" = "모양";
"System Settings" = "시스템 설정";
"User name" = "사용자 이름";
"Open Map" = "맵 열기";
"greater than" = "다음보다 큼";
"Orange" = "오렌지색";
"Text Added" = "텍스트 추가됨";
"Show modified" = "수정 항목 표시";
"contains" = "포함";
"Topic" = "주제";
"seconds" = "초";
"Unknown" = "알 수 없음";
"Branches" = "가지";
"New" = "신규";
"between" = "사이";
"Zoom" = "확대/축소";
"Set" = "설정";
"Delete the cloud copies also?" = "클라우드 사본도 삭제합니까?";
"Restore the contents of this archive? (nothing will be overwritten.)" = "이 압축 보관 내용을 복원합니까? (아무것도 덮어쓰지 않습니다.)";
"Vertically" = "수직";
"Merge" = "병합";
"Central Idea" = "중심 아이디어";
"Layout" = "레이아웃";
"Everything in the trash will be permanently deleted. This cannot be undone." = "휴지통 안의 모든 항목이 영구적으로 삭제됩니다. 이 작업은 취소할 수 없습니다.";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "이 기기는 이메일을 보낼 수 있도록 설정되어 있지 않습니다. 설정에서 메일 설정을 구성해주십시오.";
"Trial Remaining (%ld days)" = "체험판 남은 시간 (%ld일)";
"not in the last" = "다음의 이전 시간 아님";
"Rename '%@'?" = "'%@' 이름 변경?";
"Show 2 Levels" = "2 레벨 표시";
"Level1 Taper" = "레벨1 테이퍼";
"Text" = "텍스트";
"Local Folder" = "로컬 폴더";
"not same as" = "다음과 같지 않음";
"Photo" = "사진";
"Yes" = "예";
"minute" = "분";
"Grayscale" = "회색조";
"Please select at least one topic before attempting to make a slide." = "슬라이드를 만들기 전에 최소한 주제 1개를 선택해주십시오.";
"Favourites" = "즐겨찾기";
"Images Appendix" = "이미지 부록";
"Select All Topics" = "모든 주제 선택";
"Show Modified" = "수정 항목 표시";
"Highlight" = "강조 표시";
"Read-only Enabled" = "읽기 전용 활성화";
"Save/Log in" = "저장/로그인";
"Family" = "가족";
"US Legal" = "US 리걸";
"Line Color" = "선 색";
"If you’re unhappy with iThoughts or would like to suggest improvements then please contact me direct." = "iThoughts에 대해 불만이 있거나 제안 사항이 있으면 저희에게 직접 연락해주세요.";
"Take Photo" = "사진 촬영";
"Application ID functions require SQLite 3.7.17" = "응용 프로그램 ID 기능은 SQLite 3.7.17을 필요로 합니다";
"Due This Week" = "이번 주 기한";
"New Item" = "새 항목";
"not between" = "다음 사이가 아님";
"Untitled" = "제목 없음";
"Calendar" = "캘린더";
"Level0" = "레벨0";
"Text Size" = "텍스트 크기";
"Strikethrough" = "취소선";
"No Numbering" = "번호 매기기 안 함";
"Recent" = "최근";
"Font" = "글꼴";
"Both" = "둘 다";
"Modified in Last Hour" = "지난 시간에 수정됨";
"Cannot inspect text" = "텍스트를 검사할 수 없습니다";
"Delete" = "삭제";
"Contact the Developer" = "개발자에게 문의하기";
"Not Set" = "설정 안 함";
"Hint" = "힌트";
"Linked Folders" = "연결된 폴더";
"Link" = "링크";
"Slide List" = "슬라이드 목록";
"Filter" = "필터";
"Format" = "형식";
"Receive Email Updates" = "이메일 업데이트 받기";
"Standard CSV (.csv)" = "표준 CSV (.csv)";
"Attached are SVG, PDF and PNG versions of the iThoughts Doodle\n" = "iThoughts 끄적이기의 SVG, PDF 및 PNG 버전이 첨부되었습니다\n";
"Save" = "저장";
"Show Branches" = "가지 표시";
"Failed to Locate Topic" = "주제를 찾지 못했습니다";
"Please choose one or more formats." = "1개 이상의 형식을 선택해주십시오.";
"Notes Page Size" = "메모 페이지 크기";
"Importing..." = "가져오는 중...";
"Yesterday" = "어제";
"Show Arrow Keys" = "화살표 키 표시";
"Level1" = "레벨1";
"Add to Note" = "메모에 추가";
"tw.hyperlink" = "링크";
"None" = "없음";
"View Email" = "이메일 보기";
"Radial" = "방사형";
"Callout" = "부각 주제";
"Website" = "웹 사이트";
"Pill" = "캡슐";
"Clear" = "지우기";
"Name cannot contain the following characters <>:\"/\\|?*" = "이름은 <>:\"/\\|?*의 문자를 포함할 수 없습니다.";
"Copy" = "복사";
"Map Already Exists" = "맵이 이미 존재합니다";
"Syncing is paused - your account details need to be re-entered." = "동기화가 일시 중지되었습니다 - 계정 정보를 다시 입력해야 합니다.";
"topic/word: %ld/%ld, note/word: %ld/%ld" = "주제/단어: %1$ld/%2$ld, 메모/단어: %3$ld/%4$ld";
"Report" = "신고";
"Export to Things" = "Things로 내보내기";
"Event Created" = "이벤트 생성됨";
"Saved" = "저장됨";
"Why?" = "왜요?";
"Sync Failed\n\nLogin Required" = "동기화 실패\n\n로그인해야 합니다";
"No WiFi Connection" = "WiFi에 연결되지 않음";
"Unlink Folder" = "폴더 연결 해제";
"%1.1f KB" = "%1.1f KB";
"greater than or equal to" = "다음보다 큼 또는 같음";
"Loading..." = "불러오는 중...";
"Tapered" = "테이퍼";
"Level2" = "레벨2";
"Start Color" = "시작 색";
"Save Document" = "문서 저장";
"Getting folder contents" = "폴더 콘텐츠 가져오는 중";
"Image Width" = "이미지 너비";
"Name" = "이름";
"Full Screen View" = "전체 화면 보기";
"Press and hold a map in the 'Recent' or 'Folders' list to add it to your favourites." = "'최근' 또는 '폴더' 목록에서 맵을 길게 눌러서 즐겨찾기에 추가할 수 있습니다.";
"Triangle" = "삼각형";
"List (numbers)" = "목록 (번호 매기기)";
"Auto" = "자동";
"Map Layout" = "맵 레이아웃";
"Doodle" = "끄적이기";
"Don't show this again" = "이 메시지를 다시 표시하지 않음";
"New Topic" = "새 주제";
"weeks" = "주";
"≈%ld page(s)" = "≈%ld 페이지";
"Title" = "제목";
"Description" = "설명";
"Level3" = "레벨3";
"Clockface" = "시계 문자판";
"earlier than" = "다음보다 이전";
"Reset" = "재설정";
"Failed to Locate '%@'" = "'%@'을(를) 찾지 못했습니다";
"Copy Size" = "크기 복사";
"Server URL" = "서버 URL";
"This folder will be redownloaded during the next sync - unless the corresponding folder in the cloud is also deleted." = "클라우드의 해당 폴더도 삭제되지 않으면 이 폴더는 다음 동기화 때 다시 다운로드됩니다.";
"Complete" = "완료";
"Single Page" = "단일 페이지";
"Present Notes" = "메모 프레젠테이션";
"Quit and Show in Finder" = "종료 및 탐색기에 표시";
"Sending to iThoughts" = "iThoughts에 전송 중";
"Left" = "왼쪽";
"Map ≈ %ld pages" = "맵 ≈ %ld 페이지";
"%@ visible + %@ hidden children" = "표시된 자식 %1$@개 + 숨긴 자식 %2$@개";
"Delete not supported. Please consider purchasing the fully functional iThoughts app." = "삭제는 지원되지 않습니다. iThoughts 정식 버전을 구매해주십시오.";
"later than" = "다음보다 이후";
"Show Topics" = "주제 표시";
"Attempt Recovery" = "복구 시도";
"Bottom" = "맨 아래";
"%ldpt  ⊢%ld⊣" = "%1$ldpt  ⊢%2$ld⊣";
"Graph Paper" = "그래프 용지";
"Project Tasks (.html)" = "프로젝트 작업 (.html)";
"No Icons to Remove" = "제거할 아이콘 없음";
"Please select 2 topics (CMD click) to be linked." = "연결할 주제 2개를 선택해주십시오 (CMD 클릭).";
"The document '%@' has been added to your library." = "문서 '%@'이(가) 라이브러리에 추가되었습니다.";
"Show/Hide Outline" = "개요 표시/숨기기";
"Linking to the root folder is possible but not recommended. Each time it syncs it needs to check in all sub folders and this can take a long time on the root folder. Better to link multiple folders if possible." = "루트 폴더에 연결하는 것은 가능하지만 권장하지 않습니다. 동기화될 때마다 모든 하위 폴더를 확인해야 하므로 루트 폴더에 시간이 오래 소요될 수 있습니다. 가능하면 여러 개의 폴더를 연결하는 것이 더 좋습니다.";
"Link Style" = "링크 스타일";
"ends with" = "다음으로 끝남";
"Save As" = "다른 이름으로 저장";
"Invalid Password" = "비밀번호가 잘못됨";
"⌥⌘T or Double-click to add a note.." = "⌥⌘T 또는 두 번 클릭해서 메모를 추가합니다...";
"Redo" = "다시 실행";
"Level4" = "레벨4";
"Underline" = "밑줄";
"Open in Marked" = "Marked에서 열기";
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "'%@' 문서는 iCloud에 저장되지 않아서 Handoff에 참가할 수 없습니다.";
"Delete Selection" = "선택 항목 삭제";
"More help.." = "추가 도움...";
"Favourite Icon1" = "즐겨찾는 아이콘1";
"More" = "더 보기";
"Show" = "표시";
"Indent" = "들여쓰기";
"New Sibling After" = "새 형제 뒤";
"Dark Pastel" = "어두운 파스텔";
"days" = "일";
"...saved in rule library." = "...규칙 라이브러리에 저장됨.";
"Favourite Icon2" = "즐겨찾는 아이콘2";
"Text Width" = "텍스트 너비";
"Map Colors" = "맵 색";
"modified: %@" = "수정: %@";
"to New Map" = "새 맵으로";
"Boundary" = "테두리";
"Email Address" = "이메일 주소";
"Rectangle" = "직사각형";
"My Notes" = "내 메모";
"Level5" = "레벨5";
"years" = "년";
"The document '%@' does not exist." = "문서 '%@'이(가) 존재하지 않습니다.";
"Top Down" = "위에서 아래로";
"Styles" = "스타일";
"Favourite Icon3" = "즐겨찾는 아이콘3";
"Priority3" = "우선순위3";
"Table (4 columns)" = "표 (열 4개)";
"Open Document" = "문서 열기";
"Clockwise" = "시계 방향";
"Email Doodle" = "끄적이기 이메일 전송";
"Show %ld Levels" = "%ld 레벨 표시";
"Off" = "끔";
"Due Date" = "기한";
"Make Topic" = "주제 만들기";
"Icons Removed" = "아이콘 제거됨";
"New Folder" = "새 폴더";
"Partial" = "부분적";
"Help" = "도움말";
"Deleting" = "삭제 중";
"The local folder '%@' is linked to cloud folder '%@' on '%@'" = "로컬 폴더 '%1$@'은(는) '%3$@'의 클라우드 폴더 '%2$@'에 연결되어 있습니다";
"Yellow" = "노란색";
"Maximum topic count (%ld) exceeded. Please consider purchasing the fully functional iThoughts app." = "최대 주제 수 (%ld)를 초과했습니다. iThoughts 정식 버전을 구매해주십시오.";
"Replace" = "교체";
"This will apply descending font sizes to each level of topic." = "이 옵션은 각 주제 레벨에 점점 작아지는 글꼴 크기를 적용합니다.";
"months" = "개월";
"Level6" = "레벨6";
"New Child" = "새 자식 주제";
"Conflicts" = "충돌";
"Cannot Overwrite Map/Folder" = "맵/폴더를 덮어쓸 수 없습니다";
"Email" = "이메일";
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "iThoughtsX를 구매해주셔서 감사합니다. 즐겁게 사용하시기를 바라겠습니다. 질문, 제안 또는 문제가 있으면 toketaware.com을 방문해서 저희에게 이메일을 보내주십시오.";
"Clear All" = "모두 지우기";
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "이 Mac에서 해당 맵을 찾을 수 없습니다. 즐겨찾기에서 제거하시겠습니까?";
"Topic variable" = "주제 변수";
"Table (2 columns)" = "표 (열 2개)";
"Task Completed" = "완료된 작업";
"Topic(s) Added" = "주제 추가됨";
"Since Open" = "문서를 연 후";
"New Password:" = "새 비밀번호:";
"Text Color" = "텍스트 색";
"URL" = "URL";
"Downloading into a linked folder is possible but not recommended. It's better to let the sync process download it automatically." = "연결된 폴더로 다운로드하는 것은 가능하지만 권장하지 않습니다. 동기화 과정이 자동으로 다운로드하도록 하는 것이 더 좋습니다.";
"Map no longer exists. Would you like to remove it from favourites?" = "맵이 더 이상 존재하지 않습니다. 즐겨찾기에서 제거하시겠습니까?";
"Apply Defaults" = "기본값 적용";
"All" = "모두";
"variable name" = "변수 이름";
"Would you like to embed the document in a topic or copy its contents to the clipboard?" = "문서를 주제에 포함시키거나 그 내용을 클립보드에 복사하시겠습니까?";
"Float" = "부동형";
"Template Styles" = "템플릿 스타일";
"Start Sync" = "동기화 시작";
"The conflicting versions have been saved in the '%@' folder on this device. They are no longer in iCloud." = "충돌하는 버전들은 이 기기의 '%@' 폴더에 저장되었습니다. 더 이상 iCloud에 존재하지 않습니다.";
"doesn't contain" = "포함하지 않음";
"Selected ≈ %ld pages" = "선택됨 ≈ %ld 페이지";
"Custom Styles" = "사용자 지정 스타일";
"Right Angled" = "직각";
"OK" = "확인";
"(All auto aligned)" = "(모두 자동 정렬)";
"Remaining" = "남음";
"Authorisation Failed" = "인증 실패";
"Note" = "메모";
"Restore" = "복원";
"Show/Hide Branch" = "가지 표시/숨기기";
"Stroke Color" = "스트로크 색";
"Failed to amend map" = "맵을 수정하지 못했습니다";
"Task Reports" = "작업 보고서";
"Level7" = "레벨7";
"Print" = "인쇄";
"Downloading..." = "다운로드 중...";
"Failed to Overwrite" = "덮여쓰지 못했습니다";
"Duplicate" = "복제";
"...by Project" = "...프로젝트 기준";
"Italic" = "기울임꼴";
"Restore into..." = "복원 위치...";
"Starting with Children" = "자식 주제와 함께 시작";
"Options" = "옵션";
"All Maps" = "모든 맵";
"Undo" = "실행 취소";
"Test" = "테스트";
"Configuring Dropbox" = "Dropbox 구성 중";
"New Child Level" = "새 자식 레벨";
"Change Password..." = "비밀번호 변경...";
"Wireframe (Monochrome)" = "와이어프레임 (단색)";
"Upload Failed" = "업로드 실패";
"Show 1 Level" = "1 레벨 표시";
"Due" = "기한";
"Failed to Open" = "열기 실패";
"Failed to Import Text" = "텍스트를 가져오지 못했습니다";
"Document imported" = "문서 가져옴";
"Login" = "로그인";
"Level8" = "레벨8";
"New Account" = "새 계정";
"Headers" = "헤더";
"Icon Removed" = "아이콘 제거됨";
"Topic Numbering" = "주제 번호 매기기";
"...saved in style library." = "...스타일 라이브러리에 저장됨.";
"Canvas" = "캔버스";
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "iThoughtsX를 고려해주셔서 감사합니다. %ld일의 체험판 사용 기간이 종료되었습니다. 라이선스를 구매하거나 연장하려면 저희 웹 사이트를 방문해주십시오.";
"Decrease Progress" = "진행률 감소";
"Rounded Rectangle" = "모서리가 둥근 사각형";
"Please keep the password safe. There is no way to open the map without it." = "비밀번호를 안전하게 보관하세요. 비밀번호가 없으면 맵을 열 수 없습니다.";
"Effort" = "노력";
"Distribute" = "배포";
"1" = "1";
"2" = "2";
"3" = "3";
"4" = "4";
"5" = "5";
"Clear Selection" = "선택 항목 지우기";
"Vertical" = "수직";
"6" = "6";
"Hide Completed Tasks" = "완료된 작업 숨기기";
"Confirm" = "확인";
"7" = "7";
"8" = "8";
"Manual" = "수동";
"Random" = "무작위";
"9" = "9";
"Branch Sorted: %@" = "가지가 정렬된 기준: %@";
"Image (.png)" = "이미지 (.png)";
"If you like iThoughts, please help support future updates with a review on the AppStore." = "iThoughts가 마음에 드시면 AppStore에 리뷰를 남겨주셔서 향후 업데이트를 지원해주십시오.";
"Curved Bracket" = "곡선형 괄호";
"Watermark" = "워터마크";
"Level9" = "레벨9";
"Reminder Created" = "미리 알림 생성됨";
"Failed to open\n%@" = "'%@'을(를) 열지 못했습니다";
"US Letter" = "US 레터";
"Verify:" = "확인:";
"Unlink" = "연결 해제";
"Generating Exports..." = "내보내기 생성 중...";
"%ldx%ldpt" = "%1$ldx%2$ldpt";
"Relationship" = "관계";
"Delete Account? (no maps will be deleted)" = "계정을 삭제합니까? (맵은 삭제되지 않습니다)";
"%ld bytes" = "%ld 바이트";
"Tap Related Topic" = "관련된 주제를 누르세요";
".docx Options" = ".docx 옵션";
"%@ - %@" = "%1$@ - %2$@";
"...is now on the clipboard and can be pasted into a map." = "...현재 클립보드에 있으며 맵에 붙여넣을 수 있습니다.";
"Top" = "맨 위";
"On" = "켬";
"Cloud" = "클라우드";
"Please enter a new name for the style." = "스타일의 새 이름을 입력해주십시오.";
"Image (selected)" = "이미지 (선택됨)";
"Header1" = "머리글1";
"Delete Branch" = "가지 삭제";
"Finish" = "완료";
"Width" = "너비";
"Awaiting Authorization" = "승인을 기다리는 중";
"Make Slide" = "슬라이드 만들기";
"Start Date" = "시작 날짜";
"Home" = "홈";
"No Selection" = "선택 없음";
"Starting at Selected" = "선택 항목에서 시작";
"Please enter a descriptive name for this account." = "이 계정에 설명이 포함된 이름을 입력해주십시오.";
"Feedback" = "고객 의견";
"Archive" = "압축";
"Cut" = "잘라내기";
"Show/Hide Children" = "자식 표시/숨기기";
"Stop Sync" = "동기화 중지";
"This map must be given a name and saved before topic links can be generated" = "이 맵은 주제 링크를 생성하기 전에 이름을 부여하고 저장되어야 합니다";
"List (bullets)" = "목록 (글머리 기호)";
"Typeface" = "서체";
"Delete Topic" = "주제 삭제";
"less than or equal to" = "다음보다 작음 또는 같음";
"Snap to Topic" = "주제에 맞추기";
"Now paste the clipboard into the flashcard website for import." = "이제 클립보드를 플래시카드 웹사이트로 붙여넣어 가져옵니다.";
"Email Reminder" = "미리 알림 이메일 전송";
"Square Bracket" = "대괄호";
"Branch Cut" = "가지 잘라내기";
"Style Settings" = "스타일 설정";
"Unlink? (no maps will be deleted)" = "연결을 해제합니까? (맵은 삭제되지 않습니다)";
"Resources" = "리소스";
"New Sibling Before" = "새 형제 앞";
"Press + to link a local folder to a folder in the cloud. Once linked, those folders will be synchronised automatically.\n\nIn a moment, you will be asked to:\n\n- Choose/create a local folder\n- Choose a cloud account\n- Choose a cloud folder\n- Choose the formats to sync\n\nFor more information please tap the 'Help' option below." = "로컬 폴더를 클라우드의 폴더에 연결하려면 +를 누릅니다. 연결이 되면 이 폴더들은 자동으로 동기화됩니다.\n\n잠시 후 다음과 같은 요청을 받습니다.\n\n- 로컬 폴더 선택/만들기\n- 클라우드 계정 선택\n- 클라우드 폴더 선택\n- 동기화할 형식 선택\n\n자세한 정보를 보려면 아래에서 '도움말' 옵션을 눌러주십시오.";
"Level2+ Style" = "레벨2+ 스타일";
"Library Image" = "라이브러리 이미지";
"Convex" = "볼록";
"Embed" = "포함";
"Not Now" = "다음에";
"Duplicate not supported. Please consider purchasing the fully functional iThoughts app." = "복제는 지원되지 않습니다. iThoughts 정식 버전을 구매해주십시오.";
"Subscript" = "아래 첨자";
"Network Connection Failed" = "네트워크 연결 실패";
"Fit Map" = "맵 맞춤";
"Delete this rule?" = "이 규칙을 삭제합니까?";
"Create Event" = "이벤트 생성";
"Compact" = "컴팩트";
"Use Map Defaults" = "맵 기본값 사용";
"New/Verified Password Do Not Match" = "신규/확인 비밀번호가 일치하지 않습니다";
"Regular" = "보통";
"Apply descending font sizes to child topics?" = "자식 주제들에 점점 작아지는 글꼴 크기를 적용합니까?";
"No Apps Found" = "발견된 앱이 없습니다";
"No 'target' Parameter Supplied" = "'target' 매개변수가 제공되지 않았습니다";
"Map Style" = "맵 스타일";
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX는 보통 이 문서에 액세스할 수 없습니다. 계속 진행하려면 확인해주십시오.";
"Slides (.pdf)" = "슬라이드 (.pdf)";
"Welcome" = "환영합니다";
"Incorrect Password" = "비밀번호가 잘못됨";
"To Front" = "앞으로 이동";
"Upload Complete" = "업로드 완료";
"Change Sync Formats" = "동기화 형식 변경";
"Code" = "코드";
"Increase Progress" = "진행률 증가";
"Focus On Selected" = "선택 항목 포커스";
"Header2" = "머리글2";
"Start" = "시작";
"Saving" = "저장 중";
"Set Password..." = "비밀번호 설정...";
"Progress: %@" = "진행률: %@";
"Map Scale" = "지도 배율";
"Wireframe (Color)" = "와이어프레임 (컬러)";
"Remove from Favourites" = "즐겨찾기에서 제거";
"hours" = "시간";
"later than or equal to" = "다음보다 이후 또는 같음";
"Full Color" = "풀 컬러";
"Finger Drawing Enabled" = "손가락으로 그리기 활성화";
"The path '%@' is a Windows path." = "'%@' 경로는 Windows 경로입니다.";
"Download Pending" = "다운로드 대기 중";
"Real Paper" = "실제 용지";
"Enter a new name for the style" = "스타일의 새 이름을 입력하십시오.";
"Remove All" = "모두 제거";
"Sort" = "정렬";
"Draw 'strokes' with your finger.\n\nUse 2 fingers to PAN and ZOOM around the canvas.\n\nLong press on the canvas then drag or hold down 'SHIFT' to select multiple 'strokes'." = "손가락으로 '스트로크'를 그립니다.\n\n두 손가락을 사용해 캔버스 주위를 이동하거나 확대/축소합니다.\n\n여러 개의 '스트로크'를 선택하려면 캔버스를 길게 누른 후 드래그하거나 'SHIFT'를 누릅니다'.";
"starts with" = "다음으로 시작함";
"Selected" = "선택됨";
"Focus on Selected" = "선택 항목 포커스";
"Failed to find any email addresses" = "이메일 주소를 찾지 못했습니다";
"Press and hold a map or folder to restore it." = "맵 또는 폴더를 길게 눌러서 복원합니다.";
"Remove Last" = "마지막 항목 제거";
"Level %ld" = "레벨 %ld";
"Strike Through" = "취소선";
"End Edit" = "편집 종료";
"Long press on the canvas or hold down 'SHIFT' to select multiple topics." = "여러 개의 주제를 선택하려면 캔버스를 길게 누르거나 'SHIFT'를 누릅니다.";
"Style Already Exists." = "스타일이 이미 존재합니다.";
"earlier than or equal to" = "다음보다 이전 또는 같음";
"Cousins" = "사촌";
"Indexing..." = "인덱싱 중...";
"Bullets" = "글머리 기호";
"(or canvas for new)" = "(또는 캔버스를 눌러 신규 작성)";
"Saturated" = "포화색";
"Please enter a valid URL for the WebDAV server." = "WebDAV 서버에 대한 올바른 URL을 입력해주십시오.";
"Enter notes here.." = "여기에 메모를 입력합니다...";
"Archive requires an app which supports ZIP files." = "압축하려면 ZIP 파일을 지원하는 앱이 필요합니다.";
"Open Link" = "링크 열기";
"Topic Hugging" = "주제 모양 조정";
"S Bend" = "S 만곡형";
"Share on Biggerplate.com" = "Biggerplate.com에 공유";
"Finger Drawing Disabled\n(use Apple Pencil)" = "손가락으로 그리기 비활성화\n(Apple Pencil 사용)";
"Unreachable Link" = "연결할 수 없는 링크";
"Hugging" = "모양 조정";
"Range" = "범위";
"Start: %@" = "시작: %@";
"Open In Safari" = "Safari에서 열기";
"Drag/drop topics onto this button to mark them task complete. Alternatively, long press this button to mark the selected topics task complete." = "주제를 이 버튼으로 드래그하면 작업 완료로 표시됩니다. 또한 이 버튼을 길게 누르면 선택된 주제가 작업 완료로 표시됩니다.";
"Failed to get authorization from Biggerplate.com" = "Biggerplate.com으로부터 승인을 얻지 못했습니다";
"Auto Align" = "자동 정렬";
"Clipboard" = "클립보드";
"Blue" = "파란색";
"Updating" = "업데이트 중";
"Open in Another App" = "다른 앱에서 열기";
"Auto Zoom Enabled" = "자동 확대/축소 사용";
"Search" = "검색";
"tw.linkTogether" = "링크";
"year" = "년";
"Light Patterns" = "밝은 패턴";
"Back" = "뒤로";
"Error" = "오류";
"same as" = "다음과 같음";
"Checking Network Connection..." = "네트워크 연결 확인 중...";
"Reset all topic colors, shapes and fonts to the style defaults. This can be undone." = "모든 주제 색, 모양 및 글꼴을 스타일 기본값으로 재설정합니다. 이 작업은 취소할 수 없습니다.";
"Open encrypted map" = "암호화된 맵을 엽니다";
"Hide" = "숨기기";
"Invalid URL" = "잘못된 URL";
"Failed to Locate Map" = "맵을 찾지 못했습니다";
"Rules" = "규칙";
"Header3" = "머리글3";
"Image Copied" = "이미지 복사됨";
"Uploading a linked map/folder is possible but not recommended. It's better to let the sync process upload it automatically." = "연결된 맵/폴더를 업로드하는 것은 가능하지만 권장하지 않습니다. 동기화 과정이 자동으로 업로드하도록 하는 것이 더 좋습니다.";
"Show in Finder" = "탐색기에 표시";
"Add to Favourites" = "즐겨찾기에 추가";
"Uploading..." = "업로드 중...";
"Browser Transfer" = "브라우저를 통해 이전";
"No Internet Connection" = "인터넷에 연결되지 않음";
"Square" = "정사각형";
"Create Reminder" = "미리 알림 생성";
"Modified Yesterday" = "어제 수정됨";
"Created using iThoughts" = "iThoughts를 사용해 만듬";
"week" = "주";
"Website (.zip)" = "웹 사이트 (.zip)";
"Close" = "닫기";
"Level1 Style" = "레벨1 스타일";
"Upload Folder" = "폴더 업로드";
"Keep All" = "모두 유지";
"Map" = "맵";
"Transparent" = "투명";
"hour" = "시간";
"Link Copied" = "링크 복사됨";
"Notes Font" = "메모 글꼴";
"Hide Status Bar" = "상태 표시줄 숨기기";
"Select Log File" = "로그 파일 선택";
"Modified Today" = "오늘 수정됨";
"View" = "보기";
"Failed to Load Map" = "맵을 불러오지 못했습니다";
"Size" = "크기";
"This Week" = "이번 주";
"Inherit Color" = "색 상속";
"Please enter a title and description for this map." = "이 맵의 제목 및 설명을 입력해주십시오.";
"Notes Appendix" = "메모 부록";
"Restored" = "복원됨";
"Passwords" = "비밀번호";
"Outline View" = "개요 보기";
"Wireframe (Color+Text)" = "와이어프레임 (컬러+텍스트)";
"Very Convex" = "강한 볼록";
"Submit Debug Log" = "디버그 로그 제출";
"not in the next" = "다음의 다음 시간 아님";
"Set Effort" = "노력 설정";
"Show All" = "모두 표시";
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "iThoughtsX를 고려해주셔서 감사합니다. %ld일의 체험판 사용 기간이 절반 넘게 지났습니다. 질문, 제안 또는 문제가 있으면 저희 웹 사이트를 방문해서 알려주시기 바랍니다.";
"Attachment" = "첨부";
"New Callout" = "새 부각 주제";
"Save Page (offline)" = "페이지 저장 (오프라인)";
"This Folder" = "이 폴더";
"Upload Map" = "맵 업로드";
"Header4" = "머리글4";
"Photos" = "사진";
"Broken Link" = "끊어진 링크";
"Password:" = "비밀번호:";
"Link to Map" = "맵의 링크";
"Sorted: %@" = "정렬된 기준: %@";
"No saved passwords" = "저장된 비밀번호가 없습니다";
"Priority (%ld)" = "우선 순위 (%ld)";
"Date" = "날짜";
"(Level2+ auto aligned)" = "(레벨2+ 자동 정렬)";
"Due This Month" = "이번 달 기한";
"Curved" = "곡선";
"Copy Link" = "링크 복사";
"Quick Look" = "빠른 보기";
"External Display Resolution" = "외부 디스플레이 해상도";
"Priority1" = "우선 순위1";
"Reset Map" = "맵 재설정";
"Restoring..." = "복원 중...";
"Not set" = "설정 안 함";
"Cost" = "비용";
"Inherited" = "상속됨";
"Stock" = "재고";
"No" = "아니오";
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "Mac App Store로부터 설치된 iThoughtsX의 사본도 있는 것 같습니다.\n\n방금 실행한 버전은 아마도 제거되어야 합니다. 이 불필요한 파일을 휴지통으로 이동하기 위하여 지금 종료하시겠습니까?\n\n힌트: 탐색기 창이 나타난 후 '파일' 메뉴에서 '휴지통으로 이동' 항목을 사용하십시오.";
"Time" = "시간";
"Very Concave" = "강한 오목";
"equal to" = "다음과 같음";
"Change" = "변경";
"Mail not configured" = "메일이 설정되지 않음";
"Image" = "이미지";
"Updating System..." = "시스템 업데이트 중...";
"Show on Biggerplate.com" = "Biggerplate.com에 표시";
"Children" = "자식";
"Archiving..." = "압축 중...";
"Email Event" = "이벤트 이메일 전송";
"Flashcards copied to clipboard" = "플래시카드가 클립보드로 복사되었습니다";
"Overwrite" = "덮어쓰기";
"Delete Cloud Copy" = "클라우드 사본 삭제";
"All maps will be packaged into a single ZIP file and sent over to an app of your choice for safe keeping." = "안전을 위해서 모든 맵은 하나의 ZIP 파일에 압축되어 원하는 앱으로 전송됩니다.";
"Delete Single Topic" = "단일 주제 삭제";
"Long press the full screen button to enable read-only view." = "전체 화면 버튼을 길게 누르면 읽기 전용 보기가 활성화됩니다.";
"Please enable iThoughts in System Settings -> Privacy" = "시스템 설정 -> 개인 정보 보호에서 iThoughts를 허용해주십시오";
"in the next" = "다음";
"Show 3 Levels" = "3 레벨 표시";
"No path supplied and there are no open maps" = "제공된 경로 및 열린 맵이 없습니다";
"Dark Patterns" = "어두운 패턴";
"Straight Tapered" = "직선 테이퍼";
"Edit Topic Text" = "주제 텍스트 편집";
"Rich Text (.rtf)" = "서식 있는 텍스트 (.rtf)";
"Task Report by Resource for %@" = "%@에 대한 리소스 작업 보고서";
"Fishbone" = "어골형";
"Inbox" = "수신함";
"Checking for updates" = "업데이트 확인 중";
"Maps saved into the 'Dropbox' folder will be synced with a folder named 'iThoughts' in your Dropbox." = "'Dropbox' 폴더에 저장된 맵들은 Dropbox에서 'iThoughts'라고 이름 붙여진 폴더와 동기화됩니다.";
"Header5" = "머리글5";
"day" = "일";
"Make Topic With Link" = "링크로 주제 만들기";
"Generating Attachments..." = "첨부 생성 중...";
"Hide All" = "모두 숨기기";
"Modified Since Open" = "문서를 연 후 수정됨";
"Related" = "관련";
"Select Folder" = "폴더 선택";
"Display name" = "표시 이름";
"Cancel" = "취소";
"Rollup" = "롤업";
"Bold" = "굵게";
"Account" = "계정";
"Download" = "다운로드";
"Uploading to Biggerplate.com" = "Biggerplate.com에 업로드 중";
"Select All Relationships" = "모든 관계 선택";
"Folder already linked. Please choose another folder." = "폴더가 이미 연결되어 있습니다. 다른 폴더를 선택해주십시오.";
"Copy Image (clipboard)" = "이미지 복사 (클립보드)";
"Callout Shape" = "부각 주제 모양";
"Map Page Size" = "맵 페이지 크기";
"Edit Account" = "계정 편집";
"Thickness" = "두께";
"Set Cost" = "비용 설정";
"Cost Units" = "비용 단위";
"Topic Added" = "주제 추가됨";
"Horizontal" = "수평";
"Library Icons" = "라이브러리 아이콘";
"Branch" = "가지";
"New Map" = "새 맵";
"To Back" = "뒤로 이동";
"Download Failed" = "다운로드 실패";
"Priority" = "우선 순위";
"Hide Branches" = "가지 숨기기";
"Insert Link" = "링크 삽입";
"month" = "개월";
"Insert Image (topic)" = "이미지 삽입 (주제)";
"Arrange" = "정렬";
"Reports" = "보고서";
"Check for Updates" = "업데이트 확인";
"Continue" = "계속";
"Icons" = "아이콘";
"Archive Now" = "지금 압축";
"Appendix Page Size" = "부록 페이지 크기";
"Line Style" = "선 스타일";
"CANNOT DOWNLOAD IMAGE OVER INSECURE HTTP CONNECTION" = "보안이 안 된 HTTP 연결을 통해 이미지를 다운로드할 수 없습니다";
"Table (3 columns)" = "표 (열 3개)";
"Callout Font" = "부각 주제 글꼴";
"Relationships" = "관계";
"Green" = "녹색";
"Progress: Rollup" = "진행률: 롤업";
"Select" = "선택";
"Alignment" = "정렬";
"Straight" = "직선";
"Show/Hide" = "표시/숨기기";
"System Styles" = "시스템 스타일";
"Rainbow" = "무지개";
"Reveal saved passwords for encrypted maps" = "암호화된 맵에 대하여 저장된 비밀번호를 표시합니다";
"Parallelogram" = "평행사변형";
"Paste as Floating" = "부동형으로 붙여넣기";
"Generating Image..." = "이미지 생성 중...";
"Clear [%@]" = "[%@] 지우기";
"Resource Tasks (.html)" = "리소스 작업 (.html)";
"Failed to save conflicting versions." = "충돌하는 버전들을 저장하지 못했습니다.";
"Review on AppStore" = "AppStore 리뷰";
"A0" = "A0";
"Header6" = "머리글6";
"Trial Progress" = "체험판 진행률";
"%1.1f GB" = "%1.1f GB";
"A1" = "A1";
"Rename" = "이름 바꾸기";
"Due Today" = "오늘 기한";
"Hide Topics" = "주제 숨기기";
"A2" = "A2";
"%1.1f MB" = "%1.1f MB";
"Markdown Options" = "Markdown 옵션";
"Sending %@ from iThoughts" = "iThoughts에서 %@ 전송 중";
"A3" = "A3";
"A4" = "A4";
"Never" = "안 함";
"A5" = "A5";
"[SHIFT] Hold this down to select multiple items." = "[SHIFT] 이 버튼을 길게 눌러서 여러 항목을 선택합니다.";
"Save Archive" = "압축 저장";
"Mirror" = "미러링";
"Image Saved" = "이미지 저장됨";
"Branch Copied" = "가지 복사됨";
"Remove Text" = "텍스트 제거";
"Paste Formatted" = "서식을 포함해 붙여넣기";
"It's over a week since you last archived your maps. Would you like to save an archive?" = "맵을 마지막으로 압축 보관한 지 일주일이 넘었습니다. 압축 보관하시겠습니까?";
"This Map" = "이 맵";
"Quote" = "따옴표";
"Long press the trash button to delete the selected items." = "휴지통 버튼을 길게 누르면 선택된 항목이 삭제됩니다.";
"Share" = "공유";
"Select folder for '%@'" = "'%@'에 대한 폴더 선택";
"Delete Account" = "계정 삭제";
"Tasks in Progress" = "작업 진행 중";
"App Store" = "App Store";
"Edit/View Notes" = "메모 편집/보기";
"US Tabloid/Ledger" = "US 타블로이드/레저";
